export const VERSION = "1.4.2";
export const PACKAGE_NAME = "skelpro";
export const NEWS_URL =
  "https://raw.githubusercontent.com/SkelPro/new-updates/refs/heads/main/new-updates.json";

export const ASCII_ART = `
\n  ███████╗ ██╗  ██╗ ███████╗ ██╗      ██████╗  ██████╗   ██████╗ 
  ██╔════╝ ██║ ██╔╝ ██╔════╝ ██║      ██╔══██╗ ██╔══██╗ ██╔═══██╗
  ███████╗ █████╔╝  █████╗   ██║      ██████╔╝ ██████═╝ ██║   ██║
        ██║ ██╔═██╗  ██╔══╝   ██║      ██╔═══╝  ██ ██╗   ██║   ██║
  ███████║ ██║  ██╗ ███████╗ ███████╗ ██║      ██║ ██╗  ╚██████╔╝
  ╚══════╝ ╚═╝  ╚═╝ ╚══════╝ ╚══════╝ ╚═╝      ╚═╝ ╚═╝   ╚═════╝  ${VERSION}
`;
